<div>Pol&iacute;tica Privacidade<br>A sua privacidade &eacute; importante para n&oacute;s. &Eacute; pol&iacute;tica do
  SMIUT respeitar a sua privacidade em rela&ccedil;&atilde;o a qualquerinforma&ccedil;&atilde;o sua que possamos coletar
  no site SMIUT, e outros sites que possu&iacute;mos e operamos.<br>Solicitamos informa&ccedil;&otilde;es pessoais
  apenas quando realmente precisamos delas para lhe fornecer um servi&ccedil;o. Fazemo-lo pormeios justos e legais, com
  o seu conhecimento e consentimento. Tamb&eacute;m informamos por que estamos coletando e como
  ser&aacute;usado.<br><br>Apenas retemos as informa&ccedil;&otilde;es coletadas pelo tempo necess&aacute;rio para
  fornecer o servi&ccedil;o solicitado. Quando armazenamosdados, protegemos dentro de meios comercialmente
  aceit&aacute;veis para evitar perdas e roubos, bem como acesso, divulga&ccedil;&atilde;o,c&oacute;pia, uso ou
  modifica&ccedil;&atilde;o n&atilde;o autorizados.<br>N&atilde;o compartilhamos informa&ccedil;&otilde;es de
  identifica&ccedil;&atilde;o pessoal publicamente ou com terceiros, exceto quando exigido por lei.<br><br>O nosso site
  pode ter links para sites externos que n&atilde;o s&atilde;o operados por n&oacute;s. Esteja ciente de que n&atilde;o
  temos controlesobre o conte&uacute;do e pr&aacute;ticas desses sites e n&atilde;o podemos aceitar responsabilidade por
  suas respectivas pol&iacute;ticas deprivacidade.<br><br>Voc&ecirc; &eacute; livre para recusar a nossa
  solicita&ccedil;&atilde;o de informa&ccedil;&otilde;es pessoais, entendendo que talvez n&atilde;o possamos
  forneceralguns dos servi&ccedil;os desejados.<br><br>O uso continuado de nosso site ser&aacute; considerado como
  aceita&ccedil;&atilde;o de nossas pr&aacute;ticas em torno de Aviso de Privacidad einforma&ccedil;&otilde;es pessoais.
  Se voc&ecirc; tiver alguma d&uacute;vida sobre como lidamos com dados do usu&aacute;rio e informa&ccedil;&otilde;es
  pessoais, entreem contacto connosco.<br><br>Pol&iacute;tica de Cookies SMIUT&nbsp;<br>O que s&atilde;o
  cookies?<br>Como &eacute; pr&aacute;tica comum em quase todos os sites profissionais, este site usa cookies, que
  s&atilde;o pequenos arquivos baixados noseu computador, para melhorar sua experi&ecirc;ncia. Esta p&aacute;gina
  descreve quais informa&ccedil;&otilde;es eles coletam, como as usamos e porque &agrave;s vezes precisamos armazenar
  esses cookies. Tamb&eacute;m compartilharemos como voc&ecirc; pode impedir que esses cookies sejamarmazenados, no
  entanto, isso pode fazer o downgrade ou &apos;quebrar&apos; certos elementos da funcionalidade do site.<br><br>Como
  usamos os cookies?<br>Utilizamos cookies por v&aacute;rios motivos, detalhados abaixo. Infelizmente, na maioria dos
  casos, n&atilde;o existem op&ccedil;&otilde;es padr&atilde;odo setor para desativar os cookies sem desativar
  completamente a funcionalidade e os recursos que eles adicionam a estesite. &Eacute; recomend&aacute;vel que
  voc&ecirc; deixe todos os cookies se n&atilde;o tiver certeza se precisa ou n&atilde;o deles, caso sejam usadospara
  fornecer um servi&ccedil;o que voc&ecirc; usa.<br><br>Desativar cookies<br>Voc&ecirc; pode impedir a
  configura&ccedil;&atilde;o de cookies ajustando as configura&ccedil;&otilde;es do seu navegador (consulte a Ajuda do
  navegadorpara saber como fazer isso). Esteja ciente de que a desativa&ccedil;&atilde;o de cookies afetar&aacute; a
  funcionalidade deste e de muitosoutros sites que voc&ecirc; visita. A desativa&ccedil;&atilde;o de cookies geralmente
  resultar&aacute; na desativa&ccedil;&atilde;o de determinadasfuncionalidades e recursos deste site. Portanto, &eacute;
  recomend&aacute;vel que voc&ecirc; n&atilde;o desative os cookies.<br>Cookies que definimosCookies relacionados
  &agrave; conta<br><br>Se voc&ecirc; criar uma conta connosco, usaremos cookies para o gerenciamento do processo de
  inscri&ccedil;&atilde;o e administra&ccedil;&atilde;o geral.Esses cookies geralmente ser&atilde;o exclu&iacute;dos
  quando voc&ecirc; sair do sistema, por&eacute;m, em alguns casos, eles poder&atilde;o permanecerposteriormente para
  lembrar as prefer&ecirc;ncias do seu site ao sair.<br><br>Cookies relacionados ao login<br>Utilizamos cookies quando
  voc&ecirc; est&aacute; logado, para que possamos lembrar dessa a&ccedil;&atilde;o. Isso evita que voc&ecirc; precise
  fazerlogin sempre que visitar uma nova p&aacute;gina. Esses cookies s&atilde;o normalmente removidos ou limpos quando
  voc&ecirc; efetua logoutpara garantir que voc&ecirc; possa acessar apenas a recursos e &aacute;reas restritas ao
  efetuar login.<br>Cookies relacionados a boletins por e-mail<br>Este site oferece servi&ccedil;os de assinatura de
  boletim informativo ou e-mail e os cookies podem ser usados para lembrarse voc&ecirc; j&aacute; est&aacute; registrado
  e se deve mostrar determinadas notifica&ccedil;&otilde;es v&aacute;lidas apenas para usu&aacute;rios inscritos /
  n&atilde;o inscritos.<br><br>Pedidos processando cookies relacionados<br>Este site oferece facilidades de
  com&eacute;rcio eletr&ocirc;nico ou pagamento e alguns cookies s&atilde;o essenciais para garantir que seupedido seja
  lembrado entre as p&aacute;ginas, para que possamos process&aacute;-lo adequadamente.<br>Cookies relacionados a
  pesquisas<br>Periodicamente, oferecemos pesquisas e question&aacute;rios para fornecer informa&ccedil;&otilde;es
  interessantes, ferramentas &uacute;teis ou paraentender nossa base de usu&aacute;rios com mais precis&atilde;o. Essas
  pesquisas podem usar cookies para lembrar quem j&aacute; participounuma pesquisa ou para fornecer resultados precisos
  ap&oacute;s a altera&ccedil;&atilde;o das p&aacute;ginas.<br>Cookies relacionados a formul&aacute;rios<br>Quando
  voc&ecirc; envia dados por meio de um formul&aacute;rio como os encontrados nas p&aacute;ginas de contacto ou nos
  formul&aacute;rios decoment&aacute;rios, os cookies podem ser configurados para lembrar os detalhes do usu&aacute;rio
  para correspond&ecirc;ncia futura.<br>Cookies de prefer&ecirc;ncias do site<br>Para proporcionar uma &oacute;tima
  experi&ecirc;ncia neste site, fornecemos a funcionalidade para definir suas prefer&ecirc;ncias de comoesse site
  &eacute; executado quando voc&ecirc; o usa. Para lembrar suas prefer&ecirc;ncias, precisamos definir cookies para que
  essasinforma&ccedil;&otilde;es possam ser chamadas sempre que voc&ecirc; interagir com uma p&aacute;gina for afetada
  por suas prefer&ecirc;ncias.Cookies de TerceirosEm alguns casos especiais, tamb&eacute;m usamos cookies fornecidos por
  terceiros confi&aacute;veis. A se&ccedil;&atilde;o a seguir detalha quaiscookies de terceiros voc&ecirc; pode
  encontrar atrav&eacute;s deste site.<br>Este site usa o Google Analytics, que &eacute; uma das solu&ccedil;&otilde;es
  de an&aacute;lise mais difundidas e confi&aacute;veis da Web, para nosajudar a entender como voc&ecirc; usa o site e
  como podemos melhorar sua experi&ecirc;ncia. Esses cookies podem rastrear itens comoquanto tempo voc&ecirc; gasta no
  site e as p&aacute;ginas visitadas, para que possamos continuar produzindo conte&uacute;do atraente.Para mais
  informa&ccedil;&otilde;es sobre cookies do Google Analytics, consulte a p&aacute;gina oficial do Google
  Analytics.<br>As an&aacute;lises de terceiros s&atilde;o usadas para rastrear e medir o uso deste site, para que
  possamos continuar produzindoconte&uacute;do atrativo. Esses cookies podem rastrear itens como o tempo que voc&ecirc;
  passa no site ou as p&aacute;ginas visitadas, o quenos ajuda a entender como podemos melhorar o site para
  voc&ecirc;.Periodicamente, testamos novos recursos e fazemos altera&ccedil;&otilde;es subtis na maneira como o site se
  apresenta. Quando aindaestamos testando novos recursos, esses cookies podem ser usados para garantir que voc&ecirc;
  receba uma experi&ecirc;nciaconsistente enquanto estiver no site, enquanto entendemos quais otimiza&ccedil;&otilde;es
  os nossos usu&aacute;rios mais apreciam.&Agrave; medida que vendemos produtos, &eacute; importante entendermos as
  estat&iacute;sticas sobre quantos visitantes de nosso siterealmente compram e, portanto, esse &eacute; o tipo de dados
  que esses cookies rastrear&atilde;o. Isso &eacute; importante para voc&ecirc;, poissignifica que podemos fazer
  previs&otilde;es de neg&oacute;cios com precis&atilde;o que nos permitem analizar nossos custos de publicidade
  eprodutos para garantir o melhor pre&ccedil;o poss&iacute;vel.Compromisso do Usu&aacute;rioO usu&aacute;rio se
  compromete a fazer uso adequado dos conte&uacute;dos e da informa&ccedil;&atilde;o que o SMIUT oferece no site e com
  car&aacute;terenunciativo, mas n&atilde;o limitativo:<br>A) N&atilde;o se envolver em atividades que sejam ilegais ou
  contr&aacute;rias &agrave; boa f&eacute; a &agrave; ordem p&uacute;blica;B) N&atilde;o difundir propaganda ou
  conte&uacute;do de natureza racista, xenof&oacute;bica, onde apostar ou azar, qualquer tipo depornografia ilegal, de
  apologia ao terrorismo ou contra os direitos humanos;C) N&atilde;o causar danos aos sistemas f&iacute;sicos
  (hardwares) e l&oacute;gicos (softwares) do SMIUT, de seus fornecedores ou terceiros,para introduzir ou disseminar
  v&iacute;rus inform&aacute;ticos ou quaisquer outros sistemas de hardware ou software que sejam capazesde causar danos
  anteriormente mencionados.Mais informa&ccedil;&otilde;esEsperemos que esteja esclarecido e, como mencionado
  anteriormente, se houver algo que voc&ecirc; n&atilde;o tem certeza se precisa oun&atilde;o, geralmente &eacute; mais
  seguro deixar os cookies ativados, caso interaja com um dos recursos que voc&ecirc; usa em nosso site.</div>